/* No comment provided by engineer. */
"Backlight\nbright" = "键盘背光";

/* No comment provided by engineer. */
"Backlight\ndimmed" = "键盘弱光";

/* No comment provided by engineer. */
"Backlight\noff" = "关闭键盘背光";

/* No comment provided by engineer. */
"Bluetooth\ndisabled" = "关闭蓝牙";

/* No comment provided by engineer. */
"Bluetooth\nenabled" = "打开蓝牙";

/* No comment provided by engineer. */
"Caps Lock\ndisabled" = "关闭大写锁定";

/* No comment provided by engineer. */
"Caps Lock\nenabled" = "开启大写锁定";

/* No comment provided by engineer. */
"Screen\nextending" = "扩展屏幕";

/* No comment provided by engineer. */
"Screen\nmirroring" = "镜像屏幕";

/* No comment provided by engineer. */
"Version" = "版本";

/* No comment provided by engineer. */
"Wi-Fi\ndisabled" = "关闭 Wi-Fi";

/* No comment provided by engineer. */
"Wi-Fi\nenabled" = "打开 Wi-Fi";
